export const meetingQuestions = [
    {
      value: "Утверждение финансово-экономического обоснования взносов на 2023г. финансовый год", 
      label: "Утверждение финансово-экономического обоснования взносов на 2023г. финансовый год",
    },
    {
      value: "Утверждение расходной сметы товарищества на 2023г. финансовый год", 
      label: "Утверждение расходной сметы товарищества на 2023г. финансовый год",
    },
    {
      value: "Прекращение членства", 
      label: "Прекращение членства",  
    },
    {
      value: "Применение электронных и технических средств", 
      label: "Применение электронных и технических средств",  
    },
    {
      value: "Принятие новых членов в СНТ", 
      label: "Принятие новых членов в СНТ",
    },
    {
      value: "Утверждение приходно-расходной сметы и принятие решения о ее исполнении", 
      label: "Утверждение приходно-расходной сметы и принятие решения о ее исполнении",
    },
    {
      value: "Принятие решения о создании или приобретении имущества  общего пользования  и о порядке его пользования", 
      label: "Принятие решения о создании или приобретении имущества  общего пользования  и о порядке его пользования",
    },
    {
      value: "Принятие решения об открытии или о закрытии банковских счетов товарищества", 
      label: "Принятие решения об открытии или о закрытии банковских счетов товарищества",
    },
    {
      value: "Утверждение отчетов ревизионной комиссии (ревизора)", 
      label: "Утверждение отчетов ревизионной комиссии (ревизора)",
    },
    {
      value: "Утверждение отчетов правления товарищества, отчетов председателя товарищества", 
      label: "Утверждение отчетов правления товарищества, отчетов председателя товарищества",
    },
    {
      value: "Включение договора с аудиторской организацией или индивидуальным аудитором товарищества", 
      label: "Включение договора с аудиторской организацией или индивидуальным аудитором товарищества",
    },
    {
      value: "Принятие решений о создании ассоциаций (союзов) товариществ, вступлении в них или выходе из них", 
      label: "Принятие решений о создании ассоциаций (союзов) товариществ, вступлении в них или выходе из них",
    },
    {
      value: "Иные вопросы, связанные с деятельностью СНТ", 
      label: "Иные вопросы, связанные с деятельностью СНТ",
    },
  ]